
/* Class = "NSMenuItem"; title = "Mini"; ObjectID = "j6h-dB-gc5"; */
"j6h-dB-gc5.title" = "Mini";

/* Class = "NSMenuItem"; title = "Media"; ObjectID = "tEE-6j-3Ls"; */
"tEE-6j-3Ls.title" = "Media";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoom della timeline"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibExternalAccessibilityDescription" = "Zoom della timeline";

/* Class = "NSSlider"; ibShadowedToolTip = "Ridimensiona vista timeline"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibShadowedToolTip" = "Ridimensiona vista timeline";

/* Class = "NSMenuItem"; title = "Grande"; ObjectID = "y9T-d1-Rb5"; */
"y9T-d1-Rb5.title" = "Grande";

/* Class = "NSMenuItem"; title = "Piccolo"; ObjectID = "yWq-tW-tYM"; */
"yWq-tW-tYM.title" = "Piccolo";
